
"""
Описание:
        Модуль с информацией о разработчиках программы
Переменные:
        authors: str     многострочная переменная с информацией об авторах
"""



authors = \
"""
Проект летней практики
ВШ ЭКН ЮУрГУ 2021
Авторы:
Беляков Максим (ggodos) - Тимлид
Гордеев Александр (MrSago) - Архитектор
Рогов Дмитрий (kqant) - Back-end разработчик
Баландин Захар (smaylninja) - Front-end разработчик
Синельникова Илона (mouseLOL101) - Front-end разработчик
Стахеев Дмитрий (Smirov) - Front-end разработчик
"""

